var MAP_STYLE = "grassgreen";



var DATA = {

	"大连" : {

		"大连海事大学" : ["崔恒耀"],

                                "大连理工大学" : ["房鑫皓","窦志渤"],

                                "大连海洋大学" : ["陶奕杉"],

                                "大连海洋大学" : ["陶奕杉"],

                                "大连工业大学" : ["刘泽鑫"],

                                "大连大学" : ["张美珊"],

                                "大连科技大学" : ["许可"],

                                "大连外国语大学" : ["郭舒怡"],

                                "东北财经大学" : ["马骁瞳", "刘松泽"],

                                "辽宁师范大学" : ["钟祜怡","孙铭均","李济麟"],

                                "辽宁警察学院" : ["尹涵"]

	},



	"沈阳" : {

	                "东北大学" : ["母宗沅", "杨馨博","谢明轩"],

                                "沈阳师范大学" : ["王慧琳","贲放","童佳美","王浩安"],

                                "沈阳航空航天大学" : ["石丁月", "张天棋","于跃麒","崔彦哲","关荣夫"],

                                "中国医科大学" : ["于金池","但佳玲"],

                                "中国刑事警察学院" : ["李佳泽"],

                                "沈阳建筑大学" : ["刘施睿"],

                                "沈阳工业大学" : ["凌梓晨","李卓斌"],

                                "辽宁中医药大学" : ["吴健祥"],

                                "沈阳农业大学" : ["付采薇"]

	},



	"无锡" : {

                                "江南大学" : ["张鑫瑶"]

	},

	"本溪": {
		"沈阳药科大学": ["闫馨宇"]
	},



	"长春" : {

                                "吉林大学" : ["邵子淇"]

	},



	"保定" : {

                                "中央司法警官学院" : ["滕雨瑶"]

	},



	"杭州" : {

                                "杭州电子科技大学" : ["丁思彤"]

	},



	"北京" : {

                                "中国农业大学" : ["李可"],

                                "北京信息科技大学" : ["王梓恒"],

                                "北方工业大学" : ["杨皓然"]

	},



	"长沙" : {

                                "湖南大学" : ["朱子默"],

                                "中南林业科技大学" : ["王芃涵"]

	},



	"上海" : {

                                "东华大学" : ["何宛玉"]

	},


	"阜新" : {

                                "辽宁工程技术大学" : ["韩汶珈","丁元博"]

	},



	"福州" : {

                                "福建农林大学" : ["顾小雨"]

	},



	"石家庄" : {

                                "石家庄铁道大学" : ["梁又文"]

	},



	"保定" : {

                                "华北电力大学" : ["刘一民"]

	},



	"上海" : {

                                "上海理工大学" : ["秦荣杰"]

	},



	"南京" : {

                                "南京航空航天大学" : ["徐军政"]

	},



	"西安" : {

                                "西安电子科技大学" : ["刘博莱"]

	},



	"泰安" : {

                                "山东农业大学" : ["彭思燕"]

	},



	"宁波" : {

                                "宁波大学" : ["孙福锐"]

	},



	"湘潭" : {

                                "湘潭大学" : ["赵国斌"]

	},



	"合肥" : {

                                "合肥工业大学" : ["白翌辰"]

	},



	"天津" : {

                                "天津中医药大学" : ["申倬菲"]

	},



	"克拉玛依" : {

            "中国石油大学" : ["李沫翰"]

	}

};


var MAP_TITLE = "甲八蹭饭图";


var SPEC_POS = {};

var ABOUT = {

	"作者" : ["崔恒耀"],
	"框架" : ["<a target='_blank' href='https://github.com/yuehaowang/irmap'>irmap</a>", "Bootstrap", "百度地图"]

};